tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
brew "asdf"
brew "bat"
brew "curl"
brew "direnv"
brew "docker"
brew "exa"
brew "expect"
brew "fd"
brew "fzf"
brew "gawk"
brew "ghq"
brew "gnupg"
brew "htop"
brew "jq"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "poetry"
brew "python@3.8"
brew "ranger"
brew "ripgrep"
brew "tldr"
brew "unzip"
brew "zip"
brew "zsh"
